[
  {
    "body": "Hakatonda yalnız BMU-nun tələbə, magistr, doktorant və əməkdaşları iştirak edə bilər.\n\"Akademik sahibkarlıq əsaslı startap və inkubasiya proqramı\" (ASSİP) layihəsi İnnnovasiya və Rəqəmsal İnkişaf Agentiyinin (İRİA) dəstəyi ilə Bakı Mühəndislik Universitetində (BMU) keçirilir. Layihə BEU Technopark və \"Yeni Fikir\" MMC tərəfindən icra edilir. \nHakatonun prioritet istiqamətləri aşağıdakı kimidir:  Kibertəhlükəsizlik, Yaşıl enerji, Təhsildə rəqəmsallaşma, Yaşıl maliyyə və davamlı investisiyalar.\nSiz aşağıdakı keçiddəki formu doldurub təsdiq etməklə, Hakatonda iştirak etmək istədiyinizi bildirmiş olacaqsınız.\nhttps://forms.gle/hbMpxQoK9fbB1g4k7\nMüraciət edənlər arasından Hakaton2 iştirakçıları seçiləcək.",
    "date": "2025-05-16",
    "name": "“akademik sahibkarlıq əsaslı startap və inkubasiya proqramı” çərçivəsində hakaton2 keçirilir"
  },
  {
    "body": "İqtisadiyyat Nazirliyinin tabeliyində Dördüncü Sənaye İnqilabının Təhlili və Koordinasiya Mərkəzi (4SİM), Elm və Təhsil Nazirliyinin tabeliyində Təhsilin İnkişafı Fondu və ABŞ-nin “Coursera” şirkətinin birgə əməkdaşlığı ilə “4Sİ Akadeniyası-Milli Proqram”a qeydiyyat davam edir. Proqram 1 il ərzində on minlərlə istifadəçinin dünyanın ən böyük onlayn tədris platforması olan “Coursera”da  təlimlərdən ödənişsiz faydalanmaq üçün əvəzolunmaz fürsətdir.\nhttps://form.4sim.gov.az/ linkinə daxil olub qeydiyyatdan keçərək bu imkandan yararlana bilərsiniz.",
    "date": "2025-05-08",
    "name": "Tələbələrin nəzərinə:  8000-dən çox beynəlxalq təlimə ödənişsiz qoşulmaq fürsətini qaçırmayın!"
  },
  {
    "body": "Hörmətli tələbə, \nTəhsilin İnkişafı Fondu tərəfindən TələbəPlus kartı istifadəçiləri arasında keçirilən aşağıdakı sorğuda iştirakınız xahiş olunur.\nSorğunun məqsədi kartın funksionallığını və effektivliyini qiymətləndirmək, eləcə də gələcəkdə daha məqsədyönlü təkmilləşdirmələr aparmaqdır. \nhttps://forms.gle/kE1ANbDaEwyMTUNKA",
    "date": "2025-04-15",
    "name": "Sorğuda iştirak"
  },
  {
    "body": "Sizləri bayram tonqalı ətrafında təşkil olunacaq Novruz şənliyinə dəvət edirik.",
    "date": "2025-03-14",
    "name": "Novruz şənliyinə dəvət"
  },
  {
    "body": "Tələbələrin nəzərinə!",
    "date": "2025-02-25",
    "name": "Dərslərin ənənəvi qaydada təşkil olunması"
  },
  {
    "body": "Tələbələrin nəzərinə!",
    "date": "2025-02-23",
    "name": "Dərslərin onlayn təşkil olunması"
  },
  {
    "body": "2024/25-ci tədris ilinin yaz semestrinin dərs qeydiyyatı 6-18 yanvar tarixiləri arası aparılacaq.",
    "date": "2025-01-06",
    "name": "Dərs qeydi̇yyati"
  },
  {
    "body": "Əziz tələbələr,\nSizi BMU-da keçiriləcək Hakatonda iştirak etməyə dəvət edirik.\nMüraciət etmək və ətraflı məlumat almaq üçün link: https://forms.gle/j31thdKSYoyzfhzm8 (linki kopyalayaraq istifadə edə bilərsiz.)\nHakaton haqqında #INFOSESSIYA 6 Noyabr 12:00 tarixində Yeni tədris binasının (Mühəndislik) akt zalında keçiriləcək.\nHakatonun qalibləri 3000, 2000, 1000 manatlıq müakafatlar, həmçinin inkubasiya proqramı və əlavə toxum investisiya (15000, 12000, 9000 manatlıq) imkanları qazanacaq. Əlaqə üçün: technopark@beu.edu.az",
    "date": "2024-11-05",
    "name": "Hakatona dəvət"
  },
  {
    "body": "Bakı Mühəndislik Universitetində Asəf Zeynallı adına Musiqi Məktəbinin iştirakı ilə 28 May - Müstəqillik Gününə həsr olunan konsert proqramı keçiriləcək. \nDərsi olmayan tələbələr tədbirə dəvət edilir.\nTədbir 24 may saat 14:00-da BMU-nun Akt zalında təşkil olunacaq.",
    "date": "2024-05-23",
    "name": "Tədbirə dəvət"
  },
  {
    "body": "Tələbələrin nəzərinə!\n\nTəhsildə Keyfiyyətin Təminatı Agentliyi, Təhsilin İnkişafı fondu və Bakı Mühəndislik Universiteti arasında elmi-pedaqoji heyət üzvlərinin və təhsilalanların IELTS  imtahanına təşviq edilməsi haqqında müqavilə imzalanmışdır. Müqaviləyə əsasən IELTS imtahanında iştirak edərək ümumi ortalama minimum 6.5 bal toplamış iştirakçıların imtahan ödənişləri onlara geri ödəniləcəkdir.\n\n23.04.2024 tarixindən sonra IELTS imtahanında iştirak etmiş və ümumi ortalama minimum 6.5 bal toplamış tələbələr aşağıdakı sənədlərlə Universitetin Ümumi şöbəsinə müraciət edə bilərlər.\n\n·       Rektorun adına ərizə\n\n·       IELTS imtahanı üçün qeydiyyatdan keçərkən istifadə etdiyi şəxsiyyətini təsdiq edən sənədin surəti,\n\n·       Universitetin təhsilalanı olduğunu təsdiq edən sənədin surəti (tələbə bileti)\n\n·       IELTS imtahanın nəticəsini təsdiq edən sənədin surəti,\n\n·       IELTS imtahanına qeydiyyat üçün həyata keçirmiş ödənişi təsdiq edən sənədin surəti.",
    "date": "2024-05-01",
    "name": "Ielts imtahan ödənişlərinin geri ödənilməsi"
  },
  {
    "body": "Tələbələrin nəzərinə!\n\nAzərbaycan Respublikası Əmək Məcəlləsinin 105-ci maddəsinə əsasən, 10-11 aprel \"Ramazan bayramı\" qeyri-iş günləridir.\n\nAzərbaycan Respublikasının Nazirlər Kabinetinin 24 fevral 2024-cü il tarixli qərarına əsasən iş və istirahət günlərinin ardıcıllığını təmin etmək məqsədilə 2024-cü ilin 12 aprel iş günü ilə müvafiq olaraq 6 aprel istirahət gününün yerləri dəyişdirilmişdir.\n\nNazirlər Kabinetinin bu qərararına əsasən Rektorluq aşağıdakı qeydləri nəzərinizə çatdırır :\n\n1. Dərs cədvəli üzrə 12 aprel (cümə) tarixində keçilməsi planlanan dərslər 6 aprel (şənbə) tarixində keçiləcək. \n2. Dərs cədvəli üzrə 6 aprel (şənbə) tarixində keçilməsi planlanan dərslər başqa tarixlərdə keçiləcək,\n3. Dərs cədvəli üzrə 13 aprel (şənbə) tarixində keçilməsi planlanan dərslər öz vaxtında keçiləcəkdir.",
    "date": "2024-04-05",
    "name": "Dərs günlərində dəyişiklik"
  },
  {
    "body": "Tələbələrin nəzərinə!\nSizləri bayram tonqalı ətrafında təşkil olunacaq Novruz şənliyinə dəvət edirik.\nBayram tədbiri 15 Mart 2024-cü il saat 14:00-da Bakı Mühəndislik Universitetinin həyətində keçiriləcək.",
    "date": "2024-03-14",
    "name": "Novruz şənliyinə dəvət"
  },
  {
    "body": "Əziz tələbələr!\nAzərbaycan Respublikası Müdafiə Nazirliyi və Abşeron Rayon İcra Hakimiyyətinin birgə təşkilatçılığı ilə “Əsgərə xatirə kitabı və xatirə sözü” layihəsi həyata keçirilir. Sizlərdən layihəyə töhfə olaraq kitabların toplanması aksiyasına fəal şəkildə qoşulmağınız xahiş edilir. Bunun üçün 19.02.2024-cü il tarixinədək əsgərlərimizə hədiyyə göndərmək istədiyiniz kitabları universitetimizin Kitabxanasına təqdim edə bilərsiniz. \nP.S. Əsgərlərimizin daha çox yararlanmaları üçün bədii kitablara daha çox üstünlük verməyiniz xahiş olunur.\nKitabların təhvil verilməsi üzrə əlaqələndirici şəxs: \nAmaliya Həmzəyeva, BMU kitabxanasının müdiri",
    "date": "2024-02-14",
    "name": "Əsgərə xatirə kitabı"
  },
  {
    "body": "Akademik borcu olan tələbələrın nəzərinə!\n\nƏvvəlki semestrlərdə kəsildiyiniz və aşağı kurslarda bu semestr tədris olunan fənlərdən payız semestrinin imtahan sessiyası zamanı təkrar imtahanlarda iştirak etmək üçün 11-20 dekabr tarixləri arası şəxsi kabinetinizdən (https://my.beu.edu.az ) müraciət etməlisiniz!\n\nTƏKRAR İMTAHAN BARƏDƏ TƏLƏBƏNİN ÖHDƏLİKLƏRİ\n\n1. Tələbənin təkrar imtahanda iştirak etmək üçün elektron müraciəti kafedra tərəfindən təsdiqləndikdən sonra seçdiyi fənləri silməsi və ya başqa fənlə dəyişdirməsi mümkün olmayacaq.\n\n2. Təkrar imtahan müraciətiniz təsdiqləndikdə müraciət etdiyiniz fənnin kreditinə uyğun olaraq təhsil haqqı hesablanacaq. Həmin təhsil haqqı borcunu imtahan sessiyası başlayana qədər ödəmək lazımdır. Borcu ödəməyənlərin imtahanlarda iştirakı məhdudlaşdırılacaq.\n\n3. Tələbə hər semestrdə iki fənn üzrə (hər fəndən bir dəfə olmaqla) təkrar imtahanda iştirak edə bilər.\n\n4. Normativ təhsil müddəti başa çatmış (vaxtında məzun olmamış) tələbələr təkrar imtahanlarda iştirak edə bilməz.",
    "date": "2023-12-11",
    "name": "Təkrar imtahanda iştirak üçün müraciət"
  },
  {
    "body": "Tələbələrin nəzərinə!\nUniversitetlərarası əməkdaşlıq çərçivəsində BMU tələbələrinin  Azərbaycan Dövlət İqtisad Universitetinin elektron kitabxanasından istifadəsinə icazə verilmişdir.    \n http://library.unec.edu.az  linkinə daxil olaraq aşağıdakı login və şifrəni yazmaqla elektron kitabxanadan istifadə edə bilərsiniz. \nLogin: BMU.telebe \nŞifrə: unec2023",
    "date": "2023-11-12",
    "name": "Unec elektron kitabxana"
  },
  {
    "body": "Ödənişli əsaslarla təhsil alan tələbələrin nəzərinə!\nTəhsil Tələbə Krediti Fondunun əməkdaşları Bakı Mühəndislik Universitetinin tələbələri ilə görüş keçirəcək. Təhsil haqqını ödəməkdə çətinlik çəkən tələbələr görüşə dəvət olunur. \n\nTarix: 12 oktyabr, saat 12:00\nYer: Yeni bina,  Akt  zalı",
    "date": "2023-10-11",
    "name": "Təhsil tələbə krediti"
  },
  {
    "body": "Tələbələrin nəzərinə!\nTədrisin keyfiyyətini yüksəltmək məqsədi ilə onlayn keçirilən “Tələbə məmnuniyyəti\" anketində iştirakınız universitet üçün əhəmiyyətlidir.\n“Tələbə Məlumat Sistemi”nin \"Anket\" moduluna daxil olaraq sualları cavablandıra bilərsiniz.\nDaxil etdiyiniz məlumatlar tam anonim saxlanılır və sizə daha keyfiyyətli təhsil verilməsi məqsədilə təhlil edilir.\nHər birinizin anketdə iştirakınıza inanır, təşəkkürümüzü bildiririk!",
    "date": "2023-04-25",
    "name": "Anket"
  },
  {
    "body": "2022/23-cü tədris ilinin yaz semestrinin dərs qeydiyyatına düzəliş 8-15 fevral tarixiləri arası aparılacaq.\nDərslərdə iştirak etmək üçün Tələbə Məlumat Sistemi vasitəsiylə qeydiyyatdan keçmək zəruridir.\nElektron dərs qeydiyyatından keçən tələbə qeydiyyat səhifəsində yerləşdirilmiş tələbənin öhdəliklərini qəbul etmiş sayılır.\nDərs qeydiyyatından keçdikdə ödənişli təhsil alan tələbələrə təhsil haqqı hesablanır. Tələbənin dərslərdə iştirak edib etməməsindən asılı olmayaraq həmin təhsil haqqı borcu ödənilməlidir. Dərs qeydiyyatı zamanı seçilmiş dərslərə görə tələbə özü məsuliyyət daşıyır. Tələbə qeydiyyat barədə məsləhətləşmək üçün öz akademik məsləhətçisinə (tyutor) müraciət etməlidir.\nQanunvericiliyə əsasən dərs qeydiyyatından keçməyən (qanunvericilikdə nəzərdə tutulan üzürlü hallar xaric) və dərslərdə iştirak etməyən tələbə semestrin sonunda universitetdən xaric edilir.",
    "date": "2023-02-03",
    "name": "Dərs qeydi̇yyati"
  },
  {
    "body": "Payız semestrinin imtahan sessiyasında akademik borcu qalan tələbələrın nəzərinə!\nTəkrar imtahanlarda iştirak etmək üçün elektron müraciətlər 25 yanvar - 1 fevral tarixləri arası aktiv edilmişdir.",
    "date": "2023-01-25",
    "name": "Təkrar imtahanda iştirak üçün müraciət"
  },
  {
    "body": "Akademik borcu olan tələbələrın nəzərinə!\n\nƏvvəlki semestrlərdə kəsildiyiniz və aşağı kurslarda bu semestr tədris olunan fənlərdən payız semestrinin imtahan sessiyası zamanı təkrar imtahanlarda iştirak etmək üçün 15-21 dekabr tarixləri arası şəxsi kabinetinizdən (https://my.beu.edu.az ) müraciət etməlisiniz!\n\nTƏKRAR İMTAHAN BARƏDƏ TƏLƏBƏNİN ÖHDƏLİKLƏRİ\n\n1. Tələbənin təkrar imtahanda iştirak etmək üçün elektron müraciəti kafedra tərəfindən təsdiqləndikdən sonra seçdiyi fənləri silməsi və ya başqa fənlə dəyişdirməsi mümkün olmayacaq.\n\n2. Təkrar imtahan müraciətiniz təsdiqləndikdə müraciət etdiyiniz fənnin kreditinə uyğun olaraq təhsil haqqı hesablanacaq. Həmin təhsil haqqı borcunu imtahan sessiyası başlayana qədər ödəmək lazımdır. Borcu ödəməyənlərin imtahanlarda iştirakı məhdudlaşdırılacaq.\n\n3. Tələbə hər semestrdə iki fənn üzrə (hər fəndən bir dəfə olmaqla) təkrar imtahanda iştirak edə bilər.\n\n4. Normativ təhsil müddəti başa çatmış (vaxtında məzun olmamış) tələbələr təkrar imtahanlarda iştirak edə bilməz.",
    "date": "2022-12-15",
    "name": "Təkrar imtahanda iştirak üçün müraciət"
  },
  {
    "body": "Sizi 14.12.2023-cü il tarixində, saat 10:00-14:00 arası Bakı Mühəndislik Universitetinin yeni tədris binasında keçiriləcək Karyera Sərgisinə dəvət ediriik.\nSərgidə Azərbaycanın nüfuzlu 50 - dən çox dövlət və özəl müəssisələri ümumilikdə 1000-ə yaxın aktiv vakansiya və təcrübə proqramlarını elan edəcəklər. \nƏtraflı: https://l24.im/PBI0YhW",
    "date": "2022-12-13",
    "name": "Karyera sərgisinə dəvət"
  }
]