[
  {
    "body": "Hakatonda yalnız BMU-nun tələbə, magistr, doktorant və əməkdaşları iştirak edə bilər.\n\"Akademik sahibkarlıq əsaslı startap və inkubasiya proqramı\" (ASSİP) layihəsi İnnnovasiya və Rəqəmsal İnkişaf Agentiyinin (İRİA) dəstəyi ilə Bakı Mühəndislik Universitetində (BMU) keçirilir. Layihə BEU Technopark və \"Yeni Fikir\" MMC tərəfindən icra edilir. \nHakatonun prioritet istiqamətləri aşağıdakı kimidir:  Kibertəhlükəsizlik, Yaşıl enerji, Təhsildə rəqəmsallaşma, Yaşıl maliyyə və davamlı investisiyalar.\nSiz aşağıdakı keçiddəki formu doldurub təsdiq etməklə, Hakatonda iştirak etmək istədiyinizi bildirmiş olacaqsınız.\nMüraciət edənlər arasından Hakaton2 iştirakçıları seçiləcək.",
    "date": "2025-05-16",
    "name": "“akademik sahibkarlıq əsaslı startap və inkubasiya proqramı” çərçivəsində hakaton2 keçirilir"
  },
  {
    "body": "İqtisadiyyat Nazirliyinin tabeliyində Dördüncü Sənaye İnqilabının Təhlili və Koordinasiya Mərkəzi (4SİM), Elm və Təhsil Nazirliyinin tabeliyində Təhsilin İnkişafı Fondu və ABŞ-nin “Coursera” şirkətinin birgə əməkdaşlığı ilə “4Sİ Akadeniyası-Milli Proqram”a qeydiyyat davam edir. Proqram 1 il ərzində on minlərlə istifadəçinin dünyanın ən böyük onlayn tədris platforması olan “Coursera”da  təlimlərdən ödənişsiz faydalanmaq üçün əvəzolunmaz fürsətdir.\nlinkinə daxil olub qeydiyyatdan keçərək bu imkandan yararlana bilərsiniz.",
    "date": "2025-05-08",
    "name": "Tələbələrin nəzərinə:  8000-dən çox beynəlxalq təlimə ödənişsiz qoşulmaq fürsətini qaçırmayın!"
  },
  {
    "body": "Hörmətli tələbə, \nTəhsilin İnkişafı Fondu tərəfindən TələbəPlus kartı istifadəçiləri arasında keçirilən aşağıdakı sorğuda iştirakınız xahiş olunur.\nSorğunun məqsədi kartın funksionallığını və effektivliyini qiymətləndirmək, eləcə də gələcəkdə daha məqsədyönlü təkmilləşdirmələr aparmaqdır. \n",
    "date": "2025-04-15",
    "name": "Sorğuda iştirak"
  },
  {
    "body": "Sizləri bayram tonqalı ətrafında təşkil olunacaq Novruz şənliyinə dəvət edirik.",
    "date": "2025-03-14",
    "name": "Novruz şənliyinə dəvət"
  },
  {
    "body": "Tələbələrin nəzərinə!",
    "date": "2025-02-25",
    "name": "Dərslərin ənənəvi qaydada təşkil olunması"
  },
  {
    "body": "Tələbələrin nəzərinə!",
    "date": "2025-02-23",
    "name": "Dərslərin onlayn təşkil olunması"
  },
  {
    "body": "2024/25-ci tədris ilinin yaz semestrinin dərs qeydiyyatı 6-18 yanvar tarixiləri arası aparılacaq.",
    "date": "2025-01-06",
    "name": "Dərs qeydi̇yyati"
  }
]